
/* Class = "NSTextFieldCell"; title = "Lane name"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "Bahnname";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "Subrollen im Timeline-Index erweitern oder reduzieren";

/* Class = "NSButton"; ibShadowedToolTip = "Expand or collapse subroles in the timeline index"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "Subrollen im Timeline-Index erweitern oder reduzieren";

/* Class = "NSButtonCell"; title = "Collapse"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "Reduzieren";

/* Class = "NSButtonCell"; title = "Hide"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "Ausblenden";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "Rollen - Gliederungsansicht";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "Roles Outline View"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "Rollen - Gliederungsansicht";

/* Class = "NSButton"; ibShadowedToolTip = "Turn this role on or off"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "Diese Rolle aktivieren oder deaktivieren";

/* Class = "NSButtonCell"; title = "Focus"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "Fokus";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Turn this role on or off"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "Diese Rolle aktivieren oder deaktivieren";

/* Class = "NSButtonCell"; title = "Arranged"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "Angeordnet";

/* Class = "NSButton"; ibShadowedToolTip = "Focus the timeline on this role"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "Fokussieren der Timeline auf diese Rolle";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "Subrollen im Timeline-Index erweitern oder reduzieren";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "Highlight this role"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "Diese Rolle markieren";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expand or collapse subroles in the timeline index"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "Subrollen im Timeline-Index erweitern oder reduzieren";

/* Class = "NSButtonCell"; title = "SHOW"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "EINBLENDEN";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Show or hide this role in the timeline"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "Diese Rolle in der Timeline ein- oder ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide this role in the timeline"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "Diese Rolle in der Timeline ein- oder ausblenden";

/* Class = "NSView"; ibShadowedToolTip = "Highlight this role"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "Diese Rolle markieren";

/* Class = "NSTextFieldCell"; title = "Parent Name Label"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "Name des übergeordneten Elements";

/* Class = "NSButton"; ibShadowedToolTip = "Show or collapse this lane in the timeline"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "Diese Bahn anzeigen oder reduzieren";
